const maaMuu = '''
Маамуу нааш ир Манайд хоёулаа тоглоё
Аав ээж хоёрын авчирсан тоглоом бий шүү
Морь унаж давхия, машин барьж явъя
Ном сонин уншъя, ногоон модоо тарья

Маамуу нааш ир Манайд хоёулаа тоглоё
Ах, эгч хоёрын авчирсан тоглоом бий шүү
Хүрэн баавгай хөтлөе, хүчит заанаа тууя
Хүүхэлдэйтэйгээ хамт хөөрхөн тоглоом тоглоё

Маамуу нааш ир Манайд хоёулаа тоглоё
Аав ээж хоёрын авчирсан тоглоом бий шүү
Морь унаж давхия, машин барьж явъя
Ном сонин уншъя, ногоон модоо тарья
''';

const altanNawch = '''
Маамуу нааш ир Манайд хоёулаа тоглоё
Аав ээж хоёрын авчирсан тоглоом бий шүү
Морь унаж давхия, машин барьж явъя
Ном сонин уншъя, ногоон модоо тарья

Маамуу нааш ир Манайд хоёулаа тоглоё
Ах, эгч хоёрын авчирсан тоглоом бий шүү
Хүрэн баавгай хөтлөе, хүчит заанаа тууя
Хүүхэлдэйтэйгээ хамт хөөрхөн тоглоом тоглоё

Маамуу нааш ир Манайд хоёулаа тоглоё
Аав ээж хоёрын авчирсан тоглоом бий шүү
Морь унаж давхия, машин барьж явъя
Ном сонин уншъя, ногоон модоо тарья
''';
const chamdaa = '''
Маамуу нааш ир Манайд хоёулаа тоглоё
Аав ээж хоёрын авчирсан тоглоом бий шүү
Морь унаж давхия, машин барьж явъя
Ном сонин уншъя, ногоон модоо тарья

Маамуу нааш ир Манайд хоёулаа тоглоё
Ах, эгч хоёрын авчирсан тоглоом бий шүү
Хүрэн баавгай хөтлөе, хүчит заанаа тууя
Хүүхэлдэйтэйгээ хамт хөөрхөн тоглоом тоглоё

Маамуу нааш ир Манайд хоёулаа тоглоё
Аав ээж хоёрын авчирсан тоглоом бий шүү
Морь унаж давхия, машин барьж явъя
Ном сонин уншъя, ногоон модоо тарья
''';
const Urgeljhamtdaa = '''
Маамуу нааш ир Манайд хоёулаа тоглоё
Аав ээж хоёрын авчирсан тоглоом бий шүү
Морь унаж давхия, машин барьж явъя
Ном сонин уншъя, ногоон модоо тарья

Маамуу нааш ир Манайд хоёулаа тоглоё
Ах, эгч хоёрын авчирсан тоглоом бий шүү
Хүрэн баавгай хөтлөе, хүчит заанаа тууя
Хүүхэлдэйтэйгээ хамт хөөрхөн тоглоом тоглоё

Маамуу нааш ир Манайд хоёулаа тоглоё
Аав ээж хоёрын авчирсан тоглоом бий шүү
Морь унаж давхия, машин барьж явъя
Ном сонин уншъя, ногоон модоо тарья
''';
const zoriulaad = '''
Маамуу нааш ир Манайд хоёулаа тоглоё
Аав ээж хоёрын авчирсан тоглоом бий шүү
Морь унаж давхия, машин барьж явъя
Ном сонин уншъя, ногоон модоо тарья

Маамуу нааш ир Манайд хоёулаа тоглоё
Ах, эгч хоёрын авчирсан тоглоом бий шүү
Хүрэн баавгай хөтлөе, хүчит заанаа тууя
Хүүхэлдэйтэйгээ хамт хөөрхөн тоглоом тоглоё

Маамуу нааш ир Манайд хоёулаа тоглоё
Аав ээж хоёрын авчирсан тоглоом бий шүү
Морь унаж давхия, машин барьж явъя
Ном сонин уншъя, ногоон модоо тарья
''';
const zurhZusne = '''
Маамуу нааш ир Манайд хоёулаа тоглоё
Аав ээж хоёрын авчирсан тоглоом бий шүү
Морь унаж давхия, машин барьж явъя
Ном сонин уншъя, ногоон модоо тарья

Маамуу нааш ир Манайд хоёулаа тоглоё
Ах, эгч хоёрын авчирсан тоглоом бий шүү
Хүрэн баавгай хөтлөе, хүчит заанаа тууя
Хүүхэлдэйтэйгээ хамт хөөрхөн тоглоом тоглоё

Маамуу нааш ир Манайд хоёулаа тоглоё
Аав ээж хоёрын авчирсан тоглоом бий шүү
Морь унаж давхия, машин барьж явъя
Ном сонин уншъя, ногоон модоо тарья
''';
